// Push transition strings

PluginName = "Spinta";

LeftToRight = "Da sinistra a destra";
RightToLeft = "Da destra a sinistra";
TopToBottom = "Dall'alto al basso";
BottomToTop = "Dal basso all'alto";
